<section class="section section_padding">
	<div class="container">		
		<div class="col-md-12 col-lg-12 col-sm-12 col-xs-12">
		    <div class="row">		

		        <div class="responses">
			
				    <h2 class="responses__header">ОТЗЫВЫ</h2>
			
					<div class="responses__slider slider-db">
					    <div class="item">
                            <img class="responses__slider_image" src="../img/dc-slider-1.png">

					        <div class="responses__slider_title">
					        	Екатерина, 32 года, Дмитров
					        </div>
					        <div class="responses__slider_text">
					        	Невероятно доступные по цене носки, раньше найти такие нигде не удавалось. Качеством продукции более чем довольна, одну пару, с учетом каждодневной стирки, муж носит около месяца. По моим подсчетам 100 пар хватит на целый год, к концу которого обязательно закажем следующий набор
					        </div>
		                </div>
		                <div class="item">
                            <img class="responses__slider_image" src="../img/dc-slider-2.png">

					        <div class="responses__slider_title">
					        	Виктор, 30 лет, Люберцы
					        </div>
					        <div class="responses__slider_text">
					        	Стоимость набора «100% хлопок» приятно порадовала. Качеству порадовался еще больше, носки довольно приятны телу. Заказал набор из 100 пар, привезли набитый доверху кейс. Думаю, этого набора мне хватит надолго.
					        </div>
		                </div>
		                <div class="item">
                            <img class="responses__slider_image" src="../img/dc-slider-3.png">

					        <div class="responses__slider_title">
					        	Павел, 28 лет, Ярославль
					        </div>
					        <div class="responses__slider_text">
					        	Этот магазин советуют каждому мужчине: идеальное сочетание качества и стоимости, нигде раньше подобное мне не встречалось. Всегда задавался вопросом, почему носки настолько дорого стоят. Зайдя на сайт и увидев их предложение, сразу начал в голове работать «калькулятор». Решив несложную задачку, я понял, что, заказывая кейс со 100 парами «100% хлопок», стоимость одной пары составляет плюс/минус 25 рублей. Это получается в три раза дешевле!!! Тут же заказал этот удивительный кейс и больше не задумываюсь о том, сколько носков у меня на полке.
					        </div>
		                </div>
		                <div class="item">
                            <img class="responses__slider_image" src="../img/dc-slider-4.png">

					        <div class="responses__slider_title">
					        	Валерия, 30 лет, Москва
					        </div>
					        <div class="responses__slider_text">
					        	Все думала, что подарить мужу, а тут подружка во время чаепития поведала про наборы носков, упакованные в оригинальные кейсы. Раньше о таком вообще не доводилось слышать! Нашла в интернете ссылку на ваш сайт, ознакомилась с продукцией более подробно и не раздумывая заказала носки «100% хлопок». Подарок порадовал мужа, а меня его цена: покупая целым набором выходит приличная экономия)))
					        </div>
		                </div>
		                <div class="item">
                            <img class="responses__slider_image" src="../img/dc-slider-5.png">

					        <div class="responses__slider_title">
					        	Владимир, 37 лет, Чехов
					        </div>
					        <div class="responses__slider_text">
					        	Добрый день всем! Заказал на этом сайте самый дешевый вариант: набор из 100 пар носков под названием «100% хлопок». Качество во много раз превзошло стоимость, что приятно порадовало. На каждый день - это самый лучший вариант.
					        </div>
		                </div>
		                <div class="item">
                            <img class="responses__slider_image" src="../img/dc-slider-6.png">
					        <div class="responses__slider_title">
					        	Александр, 29 лет, Москва
					        </div>
					        <div class="responses__slider_text">
					        	Увидев рекламу сайта, сразу подумал о каком-то розыгрыше. Никогда не встречал набор из 100 пар сразу. Но, внимательно изучив предложение, ознакомившись с отзывами покупателей, решил и себе непременно заказать набор «100% хлопок». Заказ прибыл довольно быстро. И теперь, представляете, я себе позволяю каждый день надевать новую пару носков!
					        </div>
		                </div>
		                <div class="item">
                            <img class="responses__slider_image" src="../img/dc-slider-7.png">
					        <div class="responses__slider_title">
					        	Оксана, 24 года, Санкт-Петербург
					        </div>
					        <div class="responses__slider_text">
					        	К Новому году своему любимому мальчику взяла в вашем магазине набор из 30 пар «100% хлопок». Получив столь экстраординарный презент, мой молодой человек засмеялся, сказав, что это самое лучше, что доводилось получать за все его годы. Как оказалось, носки практичны, приятны к телу и износоустойчивы. А, если порвались, то не жалко выбросить)
					        </div>
		                </div>
		                <div class="item">
                            <img class="responses__slider_image" src="../img/dc-slider-8.png">
					        <div class="responses__slider_title">
					        	Виталий, 36 лет, Истра
					        </div>
					        <div class="responses__slider_text">
					        	Всегда хотел, чтобы в комоде лежало много носков, но цена на одну пару не позволяла закупить сразу пар 20. Обнаружив ваш сайт и ознакомившись с выгодным предложением, не мешкая заказал себе 100 пар. Теперь как олигарх каждый день надеваю новую пару. Из личного опыта: самая низкая цена и прекрасное качество.
					        </div>
		                </div>
		            </div>            
                </div>
            </div>
	    </div>
	</div>
</section>	